

export const Recipe= () => {
    return (
        <div>
            {/*<!DOCTYPE html>*/}
            <html lang="en">
            <head>
                <title>Recipe Page</title>
                <meta charSet={'utf-8'} />
            </head>
            <body>
            <h1>Approach</h1>
            <p>Just do it</p>
            <h2>Ingredients</h2>
            <ul>
                <li>Courage</li>
                <li>perseverance</li>
                😀В самом деле! Я бы попросил прощения, конечно. Правда, сомневаюсь что она их читает. Ну а если так, то скорее всего она бы подумала, что зачем рефлексировать в комментариях, если это ничего не меняет.
            </ul>
            </body>
            </html>
        </div>
    );
};

